<section class="portfolio container-fluid">
    <h2>Примеры работ</h2>
    <div class="slider portfolio__slider">
        <li class="slider-item">
            <img src="./img/zamena_svechei.png" alt="Замена свечей зажигания
">
            <div class="slider_item_text">
                <h3>Замена свечей зажигания
                </h3>
                <h4>Что было сделано:
                </h4>
                <p>После замены свечей зажигания производим тестовую поездку, а затем вновь подключаем
                    диагностическое
                    оборудование. Ошибки
                    отсутствуют. Значит ремонт завершен. Данная процедура занимает порядка 1 часа. Для
                    выполнения
                    замены
                    необходим
                    стандартный набор инструментов и сертифицированное диагностическое оборудование.
                </p>
                <div class="slider_item_consult">
                            <span>Получить бесплатную консультацию
                            </span>
                    <button class="submit_btn">Отправить</button>
                </div>
            </div>

        </li>

        <li class="slider-item">
            <img src="./img/zamena_svechei.png" alt="Замена свечей зажигания
">
            <div class="slider_item_text">
                <h3>Замена свечей зажигания
                </h3>
                <h4>Что было сделано:
                </h4>
                <p>После замены свечей зажигания производим тестовую поездку, а затем вновь подключаем
                    диагностическое
                    оборудование. Ошибки
                    отсутствуют. Значит ремонт завершен. Данная процедура занимает порядка 1 часа. Для
                    выполнения
                    замены
                    необходим
                    стандартный набор инструментов и сертифицированное диагностическое оборудование.
                </p>
                <div class="slider_item_consult">
                            <span>Получить бесплатную консультацию
                            </span>
                    <button class="submit_btn">Отправить</button>
                </div>
            </div>

        </li>
    </div>
</section>