<section class="repair container-fluid">
    <h2>Ремонт Фольксваген
    </h2>
    <h3>Обслуживание | Ремонт | Тюнинг | Запчасти Фольксваген
    </h3>
    <p>Техническое обслуживание, компьютерная диагностика, капитальный ремонт двигателя — все виду услуг
        Фольксваген
        в одном
        сервисе!<br> Специализированный сервис Фольксваген по дилерским стандартам с не дилерскими ценами!<br>
        <strong>Выгодно и качественно!</strong>
    </p>
    <ul class="repair_list">
        <li>
            <img src="./img/avtomoika.png" alt="avtomoika">
            <h4>Автомойка</h4>
            <p>Чистый автомобиль после ремонта. Удобно и приятно.
            </p>
        </li>
        <li>
            <img src="./img/16postov.png" alt="16postov">
            <h4>16 постов обслуживания
            </h4>
            <p>Вам не придется ждать записи,<br>обслуживание в день обращения.

            </p>
        </li>
        <li>
            <img src="./img/priemka.png" alt="priemka">
            <h4>Удобная приемка

            </h4>
            <p>Комфортная зона ожидания,<br> где всегда рядом специалисты Фольксваген.


            </p>
        </li>
    </ul>
</section>
